Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# TextSwitchBranchDev
source: Switch to beta (Dev channel)
af_za: Skakel oor na beta (Ontwikkelingskanaal)
bg_bg: Превключване към бета версия (канал за разработка)
cs_cz: Přepnout na stabilní (výchozí kanál)
da_dk: Skift til beta (Dev kanal)
de_de: Zur Beta wechseln (Entwicklerkanal)
el_gr: Μετάβαση σε δοκιμαστικό (Προγραματιστών κανάλι)
fa_ir: رفتن به نسخه بتا (کانال توسعه‌دهنده)
fi_fi: Vaihda betan tilaan (kehittäjätila)
fr_fr: Changer vers bêta (Canal de développement)
he_il: עבור לבטא (ערוץ פיתוח)
it_it: Vai alla versione beta (Sviluppatori)
ko_kr: 베타(개발 채널)로 전환
lt_lt: Terjungti į Beta versiją (Vystymo kanalas)
ms_my: Tukar ke beta (Saluran Developer)
pl_pl: Zmień do wersji beta (kanał Dev)
pt_br: Mudar para o beta (Canal Dev)
pt_pt: Alternar para beta (canal de desenvolvedor)
ro_ro: Schimbă în beta (canal Dev)
ru_ru: Перейти на бета-версию (канал разработчиков)
sr_cyrl: Пребацивање на бета (Дев канал)
sr_latn: Prebacite se na beta verziju (Dev kanal)
sv_se: Byt till beta versionen (För utveckling)
tr_tr: Beta sürümüne geç (Geliştirici)
zh_cn: 切换到测试版（开发频道）

# TextSwitchBranchOfficial
source: Switch to stable (Default channel)
af_za: Skakel oor na stabiel (verstekkanaal)
bg_bg: Преминаване към стабилен (канал по подразбиране)
cs_cz: Přepnout na stabilní (výchozí kanál)
da_dk: Skift til stabil (Standard kanal)
de_de: Zur Stable wechseln (Standardkanal)
el_gr: Μετάβαση σε σταθερό (Προεπιλεγμένο κανάλι)
fa_ir: تغییر به نسخه پایدار (کانال پیش‌فرض)
fi_fi: Vaihda pois beta-tilasta
fr_fr: Changer vers stable (Canal par défaut)
he_il: עבור ליציב (ערוץ ברירת מחדל)
it_it: Vai alla versione stabile
ko_kr: 안정(기본 채널)으로 전환
lt_lt: Perjungti į stabilią versiją (Pagrindinis kanalas)
ms_my: Tukar ke stabil (Saluran Piawai)
pl_pl: Zmień do wersji stabilnej(domyślny kanał)
pt_br: Mudar para estável (Canal Padrão)
pt_pt: Mudar para estável (canal padrão)
ro_ro: Schimbă în stabil (canal Implicit)
ru_ru: Перейти на стабильный (канал по умолчанию)
sr_cyrl: Пребацивање на стабилно (подразумевани канал)
sr_latn: Prebacite se na stabilnu verziju (Podrazumevani kanal)
sv_se: Byt till stabila versionen (Standard versionen)
tr_tr: Kararlı sürümü kullan
zh_cn: 切换到稳定（默认频道）

# TipSwitchSoftwareBranch
source: Change software release from beta to stable or vice versa
af_za: Verander sagtewarevrystelling van beta na stabiel of andersom
bg_bg: Промяна на версията на софтуера от бета към стабилна или обратното
cs_cz: Změna softwarového vydání z bety na stabilní a naopak
da_dk: Skift software frigivelse fra beta til stabil eller omvendt
de_de: Ändern von Beta zu Final Version und wieder zurück
el_gr: Αλλάξτε την έκδοση λογισμικού από δοκιμαστική σε σταθερή ή αντίστροφα.
fi_fi: Vaihda beta-ohjelmiston versiota vakaaksi tai päinvastoin
fr_fr: Change le canal de mises à jour de stable vers bêta et inversement
it_it: Cambia la versione del software da beta a stabile o viceversa
ko_kr: 베타 버전에서 안정 버전으로 또는 그 반대로 소프트웨어 버전을 변경합니다.
lt_lt: Pakeisti prog. įrangos versiją iš beta į stabilų arba atvirkščiai
ms_my: Tukar binaan software daripade beta ke piawai dan sebaliknya
pl_pl: Zmiana wydania oprogramowanie z wersji beta na stabilną lub odwrotnie.
pt_br: Alterar a versão do software do beta para o estável ou vice-versa.
ro_ro: Schimbă versiunea software de la beta la stabilă sau invers.
ru_ru: Измените версию программного обеспечения с бета-версии на стабильную или наоборот.
sv_se: Ändra programvaruversion från beta till stabil eller vice versa.
tr_tr: Kararlı ve Beta sürüm arasında geçiş yap
zh_cn: 将软件版本从测试版更改为稳定版，反之亦然。

# TitleChangelog
source: Changelog
af_za: Veranderlogboek
bg_bg: Списък с промени
cs_cz: Seznam změn
da_dk: Ændringslog
de_de: Änderungen
el_gr: Αρχείο Αλλαγών
es_es: Historial de cambios
fa_ir: تغییرات
fi_fi: Muutosloki
fr_fr: Notes de Version
he_il: יומן שינויים
it_it: Cambiamenti
ko_kr: 변경 로그
lt_lt: Pakeitimų žurnalas
ms_my: Log Perubahan
pl_pl: Dziennik zmian
pt_pt: Registo de alterações
ro_ro: Modificări
ru_ru: Журнал изменений
sr_cyrl: Списак промена
sr_latn: Spisak promena
sv_se: Ändringslogg
tr_tr: Yenilikler
zh_cn: 变更日志

# TitleScreensaverLockOnResume
source: On resume, display logon screen
bg_bg: При събужане на компютъра, покажи екрана за влизане
cs_cz: Při obnovení, zobrazit přihlašovací obrazovku
da_dk: Ved genoptagelse, vis login skærm
de_de: Beim Fortsetzen den Anmeldebildschirm anzeigen
el_gr: Κατά την συνέχιση, εμφανίστε την οθόνη σύνδεσης
fa_ir: هنگام ادامه‌دادن، صفحه ورود به سیستم را نمایش بده
fi_fi: Jatkaessa, näytä kirjautumisruutu
fr_fr: Lors de la reprise, afficher l'écran de connection
he_il: בהמשכה, הצגת מסך כניסה
it_it: Alla ripresa, visualizza la schermata di accesso
ko_kr: 다시 시작할 때 로그온 화면 표시
lt_lt: Tęsiant rodyti prisijungimo ekraną
ms_my: Paparkan skrin log masuk ketika menyambung semula
pl_pl: Po wznowieniu wyświetl ekran logowania
pt_br: Ao retornar, exibir tela de logon
pt_pt: Ao retomar, exibe a tela de login
ro_ro: La reluare, arată ecranul de autentificare
ru_ru: На резюме, экран входа в систему
sr_cyrl: У наставку, прикажите екран за пријаву
sr_latn: Po nastavku, prikaži ekran za prijavljivanje
sv_se: Vid återupptagande visas inloggningsskärmen
tr_tr: Ekran koruyucu devreye girdiğinde bilgisayarı kilitle
zh_cn: 在恢复，显示登录界面

# SourceWebsite.Text
source: Website
af_za: Webwerf
bg_bg: Уебсайт
ca_es: Lloc web
cs_cz: Webová stránka
da_dk: Webside
de_de: Webseite
el_gr: Ιστοσελίδα
es_es: Sitio web
fa_ir: وبسایت
fi_fi: Verkkosivusto
fr_fr: Site Web
he_il: אתר אינטרנט
hu_hu: Weboldal
id_id: Situs Web
it_it: Sito web
ko_kr: 웹사이트
lt_lt: Tinklalapis
ms_my: Laman Web
pl_pl: Strona Sieci Web
ro_ro: Site-ul Web
ru_ru: Веб-сайт
sr_cyrl: Вебсајт
sr_latn: Veb-sajt
sv_se: Hemsida
tr_tr: Web Sayfası
uk_ua: Вебсайт
zh_cn: 网站

# AboutMenu.Text
source: About
af_za: Oor
bg_bg: Относно
ca_es: Sobre
cs_cz: O programu
da_dk: Om
de_de: Über den Hintergrund
el_gr: Περί
es_es: Acerca de
fa_ir: درباره برنامه
fi_fi: Tietoa
fr_fr: À propos
he_il: אודות
hu_hu: Róla
id_id: Tentang
it_it: Di più
ko_kr: 정보
lt_lt: Apie
ms_my: Tentang Lively
pl_pl: O programie
pt_br: Sobre
pt_pt: Acerca
ro_ro: Despre
ru_ru: Описание
sr_cyrl: О Ливелy-ју
sr_latn: O Lively-ju
sv_se: Om
tr_tr: Hakkında
uk_ua: Про програму
zh_cn: 关于

# DescExplorerCrash
source: Lively has encountered a fatal error. Windows Explorer restarted twice in the last 30 seconds! This may be a conflict between Lively and other desktop customization software or Windows. To avoid further issues, all wallpapers are terminated.
af_za: Lively het 'n noodlottige fout teëgekom. Windows Explorer het twee keer in die laaste 30 sekondes herbegin! Dit kan 'n konflik wees tussen Lively en ander rekenaaraanpassingsagteware of Windows. Om verdere probleme te vermy, word alle agtergronde beëindig.
bg_bg: Най верочтно се е сблъскал с фатална грешка. Windows Explorer е рестартирал два пъти в последните 30 секунди! Това може да е конфликт между Lively и още един софтуер за персонализиране на работния плот или Windows. За да се избегнат допълнителни проблеми, всички тапети бяха прекратени.
cs_cz: V poslední době došlo k fatální chybě s Lively. Průzkumník Windows se za posledních 30 sekund restartoval! Může se jednat o konflikt mezi Lively a jiným softwarem pro přizpůsobení plochy nebo Windows. Aby se předešlo dalším problémům, všechny tapety jsou ukončeny.
da_dk: Livligt er stødt på en fatal fejl. Windows Explorer genstartet to gange i de sidste 30 sekunder! Dette kan være en konflikt mellem Lively og anden desktop tilpasning software eller Windows. For at undgå yderligere problemer, alle baggrunde afsluttes.
de_de: Lively hat einen schwerwiegenden Fehler festgestellt. Windows Explorer wurde in den letzten 30 Sekunden zwei Mal neu gestartet! Dies kann durch einen Konflikt von Lively mit anderer Software zur Desktopanpassung oder von Windows hervorgerufen sein. Um weitere Probleme zu vermeiden, werden alle Hintergründe beendet.
es_es: Lively ha encontrado un error fatal. ¡El Explorador de Windows se ha reiniciado dos veces en los últimos 30 segundos! Esto puede ser por algún conflicto entre Lively y otro programa de personalización del escritorio o Windows. Para evitar mas inconvenientes, todos los fondos de pantalla han sido cerrados.
fa_ir: Lively با یک خطای مهلک مواجه شده است. Windows Explorer دو بار در 30 ثانیه گذشته راه‌اندازی مجدد شد! این ممکن است تضاد بین Lively و سایر نرم افزارهای سفارشی‌سازی دسکتاپ یا ویندوز باشد. برای جلوگیری از مشکلات بیشتر، تمام تصاویر زمینه بسته می‌شوند.
fi_fi: Lively on kohdannut kriittisen virheen. Windows Explorer uudelleenkäynnistyi kahdesti viimeisen 30 sekunnin aikana! Tämä voi olla ristiriita Livelyn ja muiden työpöydän taustakuvapalveluiden tai Windowsin kanssa. Uusien virheiden varalta kaikki taustakuvat on päätetty.
he_il: Lively נתקלה בשגיאה קטלנית. סייר Windows הופעל מחדש פעמיים ב-30 השניות האחרונות! זה עשוי להיות התנגשות בין Lively לבין תוכנות אחרות להתאמה אישית של שולחן העבודה או Windows. כדי למנוע בעיות נוספות, כל הטפטים מופסקים
it_it: Lively ha riscontrato un errore fatale. Windows Explorer si è riavviato due volte negli ultimi 30 secondi! Questo potrebbe esssere dato da un conflitto tra Lively ed alcuni altri software di personalizzazione dello sfondo oppure da Windows. Per evitare errori futuri, tutti gli sfondi sono stati terminati.
ko_kr: Lively에서 심각한 오류가 발생했습니다. Windows 탐색기가 지난 30초 동안 두 번 다시 시작되었습니다! Lively와 다른 데스크톱 사용자 지정 소프트웨어 또는 Windows 간의 충돌일 수 있습니다. 추가 문제를 방지하기 위해 모든 배경화면이 종료됩니다.
lt_lt: Lively susidūrė su mirtina klaida. „Windows Explorer“ buvo paleista iš naujo du kartus per paskutines 30 sekundžių! Tai gali būti „Lively“ ir kitos darbalaukio tinkinimo programinės įrangos arba „Windows“ konfliktas. Siekiant išvengti tolesnių problemų, visos ekrano užsklandos nutraukiamos.
ms_my: Lively telah mengalami ralat yang serius. Windows Explorer telah dimulakan semula sebanyak 2 kali dalam tempoh 30 saat yang lalu! Ini mungkin disebabkan oleh konflik antara Lively dan perisian pemeribadian yang lain atau Windows. Untuk mengelakkan sebarang isu mendatang, semua latar bekang telah ditamatkan.
pl_pl: Lively napotkał krytyczny błąd. Eksplorator Windows został uruchomiony ponownie dwukrotnie w ciągu ostatnich 30 sekund! To może być konflikt pomiędzy Lively a innym oprogramowaniem do zmiany wyglądu lub Windows. Aby uniknąć dalszych problemów, wszystkie tapety zostały zakończone.
pt_br: Lively encontrou um erro fatal. O Explorador do Windows reiniciou duas vezes nos últimos 30 segundos! Isso pode ser um conflito entre o Lively e outro software de customização ou o Windows. Para evitar maiores problemas, todos os planos de fundo foram encerrados.
pt_pt: A aplicação encontrou um erro fatal. O Explorador do Windows reiniciou duas vezes nos últimos 30 segundos! Este pode ser um conflito entre a aplicação e outro software de personalização da área de trabalho, ou do Windows. Para evitar mais problemas, todos os papéis de parede foram encerrados.
ro_ro: Lively a întâmpinat o eroare critică. Windows Explorer a repornit de două ori în ultimele 30 de secunde! Acesta poate fi un conflict între Lively și alt software de personalizare desktop sau Windows. Pentru a evita alte probleme, toate fundalurile au fost oprite.
sr_cyrl: Апликација је наишла на фаталну грешку. Претраживач оперативног система се ресетовао два пута у последњих 30 секунди! Ово може бити неподударање између апликације и другог програма или самог оперативног система. Да бисте избегли даље грешке, све позадине су прекинуте.
sr_latn: Lively je naišao na fatalnu grešku. Istraživač datoteka se restartovao dva puta u poslednjih 30 sekundi! Ovo može biti znak konflikta između Lively-a i nekog drugog programa za prilagođavanje radne površine ili Windows-a. Da bi se izbegli dalji problemi, sve pozadine su prekinute.
tr_tr: Lively ciddi bir sorunla karşılaştı. Windows Explorer son 30 saniye içinde iki kere yeniden başlatıldı! Windows veya başka bir masaüstü özelleştirme uygulaması ve Lively arasında uyumsuzluk olabilir. Sorun yaşamamak için tüm duvar kağıtları durduruldu.

# HideSysTray.Description
source: System-tray icon visibility, lively will continue to run with the icon hidden
af_za: Stelselbak-ikoon sigbaarheid, lewendig sal voortgaan om te loop met die ikoon versteek
bg_bg: Видимост на иконата в системната лента, lively ще продължи да работи със скрита икона
cs_cz: Viditelnost ikon systémového panelu, živě bude pokračovat se skrytou ikonou
da_dk: Synlighed af statusikon, lively vil fortsætte med at køre med ikonet skjult
de_de: Sichtbarkeit des Symbols im Infobereich der Taskleiste (System Tray). Lively wird mit verstecktem Symbol ausgeführt
es_es: Visibilidad del ícono de la bandeja del sistema, Lively continuará corriendo con el ícono escondido
fa_ir: مشاهده آیکون سیستم، lively با آیکون پنهان به کار خود ادامه می دهد
fi_fi: Järjestelmäkuvakkeen näkyvyys, Lively jatkaa suorittamissa piilotetussa kuvakkeessa
he_il: נראות סמל מגש המערכת, Livlely תמשיך לרוץ עם הסמל מוסתר
it_it: Visibilità delle icone nella barra delle applicazioni, lively continuerà a funzionare con le icone nascoste
lt_lt: Sistemos dėklo piktogramos matomumas, „Lively“ toliau veiks su paslėpta piktograma
ms_my: Darjah penglihatan ikon dulang sistem, lively akan masih berjalan dengan ikon tersembunyi
pl_pl: Widoczność ikony zasobnika, Lively będzie kontynuował dalszą pracę z ukrytą ikoną
pt_pt: O ícone estará na bandeja do sistema, o Lively continuará em execução com o ícone oculto
ro_ro: Vizibilitatea iconiței, Lively va continua să meargă cu iconița ascunsă
sr_cyrl: Видљивост икона системског лежишта, живахна ће наставити да ради са скривеном иконом
sr_latn: Vidljivost ikonice sistemske trake. Lively će nastaviti da radi sa skrivenom ikonicom
tr_tr: Sistem tepsisinde ikon görünürlüğü, Lively ikon gizli bir şekilde çalışmaya devam edecek.

# PowerSavingModePower.Description
source: Change playback when Windows Power Saving Mode is enabled
af_za: Verander afspeel wanneer Windows Kragbesparingsmodus geaktiveer is
bg_bg: Променете възпроизвеждането, когато енергоспестяващият режим на Windows е активиран
cs_cz: Změnit přehrávání, pokud je povolen úsporný režim Windows
da_dk: Skift afspilning, når Windows Strømbesparende tilstand er aktiveret
de_de: Wiedergabe ändern, wenn der Energiesparmodus aktiviert ist
es_es: Cambiar la reproducción cuando el Modo de Ahorro de Energía de Windows está activado
fa_ir: هنگامی که حالت ذخیره انرژی ویندوز فعال است، پخش را تغییر بده
fi_fi: Vaihda toistoa, kun Windows Virransäästötila on käytössä
he_il: שנה השמעה כאשר מצב חיסכון בחשמל של Windows מופעל
it_it: Cambia la riproduzione quando la modalità di risparmio energetico di Windows è abilitata
lt_lt: Pakeisti veikimą kai Windows Energijos Taupymo Režimas įjungtas
ms_my: Tetapkan main semula jika mod Windows Power Saving diaktifkan
pl_pl: Zmień odtwarzanie, gdy włączony jest tryb oszczędzania energii systemu Windows
pt_br: Mudar reprodução quando o modo de economia de bateria do Windows estiver ativo.
pt_pt: Alterar a reprodução quando o Modo de Economia de Energia do Windows estiver ativado
ro_ro: Schimbă redarea când este activat modul Windows Economisire energie.
sr_cyrl: Промените репродукцију када је омогућен Windows Power Saving Mode
sr_latn: Promenite režim kada je Windows Power Saving uključen
tr_tr: Windows güç koruma modu aktifken oynatmayı değiştir.

# RemoteDesktopPower.Description
source: Change playback when running a Remote Desktop session
af_za: Verander afspeel wanneer 'n Remote Desktop-sessie uitgevoer word
bg_bg: Променете възпроизвеждането, когато изпълнявате сесия на отдалечен работен плот
cs_cz: Změnit přehrávání při spuštění relace vzdálené plochy
da_dk: Skift afspilning når en fjernskrivebordssession køres
de_de: Wiedergabe ändern, wenn eine Remotedesktopsitzung ausgeführt wird
es_es: Cambiar la reproducción cuando se ejecuta una sesión de Escritorio Remoto
fa_ir: هنگام اجرای یک جلسه دسکتاپ از راه دور، پخش را تغییر بده
fi_fi: Vaihda toistoa kun käytät etätyöpöytäistuntoa
he_il: שנה השמעה בעת הפעלת הפעלה של שולחן עבודה מרוחק
it_it: Cambia riproduzione quando si esegue una sessione Desktop remoto
ko_kr: 원격 데스크톱 세션을 실행할 때 재생을 변경합니다.
lt_lt: Pakeisti veikimą kai veikia Nuotolinio Darbalaukio sesija
ms_my: Tetapkan main semula ketika sesi Remote Desktop sedang berjalan
pl_pl: Zmień odtwarzanie, podczas sesji zdalnego pulpitu
pt_br: Mudar reprodução quando estiver em uma sessão da Área de Trabalho Remota.
pt_pt: Mudar a reprodução ao executar uma sessão de Desktop Remota
ro_ro: Schimbă redarea când rulezi o sesiune Desktop la distanță.
sr_cyrl: Промените репродукцију када покренете сесију удаљене радне површине
sr_latn: Promeni režim dok je upaljena sesija upravljanja na daljinu
tr_tr: Uzak masaüstü bağlantısı aktifken oynatmayı değiştir.

# EnterUrl.Header
source: Enter URL
bg_bg: Въведи URL
cs_cz: Zadejte URL
da_dk: Indtast URL
de_de: URL eingeben
es_es: Introduzca la URL
fa_ir: لینک را وارد کنید
fi_fi: Kirjoita URL-osoite
he_il: הזן כתובת URL
it_it: Inserisci URL
lt_lt: Įveskite URL
ms_my: Masukkan URL
pl_pl: Wprowadź URL
pt_pt: Introduzir URL
ro_ro: Introduceți URL
sr_cyrl: Унесите УРЛ
sr_latn: Unesite URL
tr_tr: URL girin

# PowerSavingModePower.Header
source: When on Battery Saver
bg_bg: Когато в режим за Пестене на Батерия
cs_cz: Při zapnutí spořiče baterie
da_dk: Når batterisparer er aktiveret
de_de: Wenn auf Energie sparen
es_es: Al usar Ahorro de Batería
fa_ir: وقتی که بهینه‌ساز باتری فعال است
fi_fi: Virransäästötilassa
he_il: כשחיסכון בסוללה פועל
it_it: Quando è attivo il risparmio della batteria
ko_kr: 배터리 절약 모드일 때
lt_lt: Kai įjungta Akumuliatoriaus tausojimo priemonė
ms_my: Jika mod Battery Saver aktif
pl_pl: W trybie oszczędzania baterii
pt_br: Quando estiver na Economia de Bateria
pt_pt: Durante a poupança de bateria
ro_ro: Când este activat Economisire energie
sr_cyrl: Када је укључена уштеда батерије
sr_latn: Kada je uključena ušteda baterije
tr_tr: Pil koruma modundayken

# RemoteDesktopPower.Header
source: When on Remote Desktop
bg_bg: Когато на преносим работен плот
cs_cz: Když jste na vzdálené ploše
da_dk: Når på fjernskrivebord
de_de: Während Remotedesktop
es_es: Al estar en Escritorio Remoto
fa_ir: وقتی روی دسکتاپ از راه دور هستید
fi_fi: Kun etätyöpöydällä
he_il: כאשר על שולחן עבודה מרוחק
it_it: Quando su Desktop remoto
ko_kr: 원격 데스크톱 모드일 때
lt_lt: Kai yra nuotolinis darbalaukis
ms_my: Jika Remote Desktop sedang berjalan
pl_pl: Podczas sesji zdalnego pulpitu
pt_br: Quando estiver na Área de Trabalho Remota
pt_pt: Quando em “desktop” remoto
ro_ro: Când ești într-o sesiune Desktop la distanță
sr_cyrl: Када сте на удаљеној радној површини
sr_latn: Kada je uključen program za daljinski pristup
tr_tr: Uzak masaüstü bağlantısı aktifken

# TextVideo
source: Video
bg_bg: Видео
ca_es: Vídeo
el_gr: Βίντεο
fa_ir: ویدیو
fr_fr: Vidéo
he_il: וידאו
hu_hu: Videó
ko_kr: 비디오
lt_lt: Vaizdo įrašas
pl_pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru_ru: Видео
sr_cyrl: Видео
uk_ua: Відео
zh_cn: 视频

# TitleVideo
source: Video
bg_bg: Видео
ca_es: Vídeo
el_gr: Βίντεο
fa_ir: ویدیو
fr_fr: Vidéo
he_il: וידאו
hu_hu: Videó
ko_kr: 비디오
lt_lt: Vaizdo įrašas
pl_pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru_ru: Видео
sr_cyrl: Видео
uk_ua: Відео
zh_cn: 视频

# PauseAlgorithmTypeExclusiveMode.Content
source: Direct3D
zh_cn: 直接3D

# DescriptionMinimizedTray
source: Lively is minimized to systemtray, right click lively icon to continue.
ca_es: Lively es minimitza a la safata del sistema, fes clic dret a la icona de lively per continuar.
fr_fr: Lively est réduit dans la barre d'état, clic droit sur l'icone Lively pour plus d'options.
id_id: Lively dikecilkan ke systemtray, klik kanan pada ikon Lively untuk melanjutkan.
